<?xml version="1.0" encoding="UTF-8"?><metadata xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="http://www.conabio.gob.mx/informacion/gis/schemas/fgdc/fgdc-std-001.1-1999.xsd"><idinfo><citation><citeinfo><origin>Navarro, A. G. &amp; A. T. Peterson (2007) &apos;Tangara cabanisi (t&#x00E1;ngara chiapaneca) residencia permanente. Distribuci&#x00F3;n potencial&apos;. Extra&#x00ED;do del proyecto CE015: &apos;Mapas de las aves de M&#x00E9;xico basados en WWW&apos;. Museo de Zoolog&#x00ED;a, Facultad de Ciencias, UNAM &amp; University of Kansas, Museum of Natural History. Financiado por la Comisi&#x00F3;n Nacional para el Conocimiento y Uso de la Biodiversidad (CONABIO). M&#x00E9;xico.</origin><pubdate>20090819</pubdate><title>Tangara cabanisi (t&#x00E1;ngara chiapaneca) residencia permanente. Distribuci&#x00F3;n potencial.</title><geoform>Shapefile. Formato vectorial compuesto por 4 archivos (shp, shx, dbf,prj)</geoform><othercit>1000000</othercit></citeinfo></citation><descript><abstract>Tradicionalmente, los an&#x00E1;lisis de distribuciones geogr&#x00E1;ficas se basan en localidades individuales y registros puntuales de la especie Tangara cabanisi residencia permanente. Esto en cierto modo limita el conocimiento adecuado de la distribuci&#x00F3;n de los taxones, pues para la mayor&#x00ED;a de las especies se carece de un n&#x00FA;mero adecuado de espec&#x00ED;menes colectados o de observaciones fidedignas. Por lo tanto, nuestro conocimiento a menudo es incompleto y fragmentario, se requiere de una multitud de m&#x00E9;todos disponibles para delinear con m&#x00E1;s certeza la distribuci&#x00F3;n de un tax&#x00F3;n. La posibilidad de construir mapas precisos de la distribuci&#x00F3;n de las especies, llenando huecos de conocimiento y muestreo, aumenta enormemente las potencialidades de an&#x00E1;lisis e interpretaci&#x00F3;n en biogeograf&#x00ED;a, ecolog&#x00ED;a y conservaci&#x00F3;n. Una alternativa para solucionar este problema ha sido discutida recientemente por varios autores que han resaltado que la relaci&#x00F3;n entre las condiciones ambientales y las localidades conocidas--el nicho ecol&#x00F3;gico--de un tax&#x00F3;n puede ser una forma de explicar los patrones distribucionales. Se desarrollaron mapas de distribuci&#x00F3;n de las aves de M&#x00E9;xico, con base en s&#x00F3;lidas fuentes de informaci&#x00F3;n obtenidas de espec&#x00ED;menes en museos, con lo que se pueden modelar distribuciones utilizando t&#x00E9;cnicas bioclim&#x00E1;ticas (GARP).</abstract><purpose>La meta de &#x00E9;ste proyecto fue crear un paquete completo de mapas de distribuci&#x00F3;n, disponibles como coberturas de SIG basadas en WWW, para cada una de las especies que se distribuyen en M&#x00E9;xico de manera regular, utilizando por un lado el modelaje ecol&#x00F3;gico de la distribuci&#x00F3;n y por otro la gran cantidad de informaci&#x00F3;n contenida en colecciones, bibliograf&#x00ED;a especializada e informaci&#x00F3;n reciente de campo para contar con una estimaci&#x00F3;n adecuada de esta &#x00E1;rea distribucional. Esto permitir&#x00E1; tener a disposici&#x00F3;n del p&#x00FA;blico usuario, proveniente de diversos sectores de la sociedad, un recurso que contenga informaci&#x00F3;n basada en profundo conocimiento taxon&#x00F3;mico, ecol&#x00F3;gico y biogeogr&#x00E1;fico de cada especie, que puede ser utilizado en gran variedad de aplicaciones.</purpose><supplinf>Se analizaron las &#x00E1;reas de distribuci&#x00F3;n estacionales (verano, invierno y transici&#x00F3;n, de manera individual). Referencias en la web: http://www.conabio.gob.mx/institucion/cgi-bin/datos.cgi?Letras=CE&amp;Numero=15</supplinf></descript><timeperd><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><current>Junio/2004 a Agosto/2008</current></timeperd><status><progress>Complete</progress><update>Bianual</update></status><spdom><descgeog>M&#x00E9;xico (Rep&#x00FA;blica Mexicana)</descgeog><bounding><westbc>-93.213229</westbc><eastbc>-92.133229</eastbc><northbc>15.95136</northbc><southbc>15.12136</southbc></bounding></spdom><keywords><theme><themekt>CONABIO.LICENCIA</themekt><themekey>CC_BY_NC_2.5_MX</themekey></theme><theme><themekt>ESTRUCTURA</themekt><themekey>biodiv</themekey><themekey>distpot</themekey><themekey>dpaves</themekey><themekey>dpavpass</themekey><themekey>tang_cabagw</themekey></theme><theme><themekt>CONABIO</themekt><themekey>Biodiversidad Distribuci&#x00F3;n Potencial Aves (Aves) Passeriformes (Aves canoras y de pecha) 1:1000000 ANIMALIA AVES Aves de M&#x00E9;xico CE015 CHORDATA Distribuci&#x00F3;n potencial GARP PASSERIFORMES Residencia permanente Tangara cabanisi t&#x00E1;ngara chiapaneca THRAUPIDAE </themekey></theme><place><placekt>CONABIO</placekt><placekey>M&#x00E9;xico (Rep&#x00FA;blica Mexicana) </placekey></place></keywords><taxonomy><keywtax><taxonkt>Taxon_CONABIO</taxonkt><taxonkey>AVES, PASSERIFORMES, THRAUPIDAE,  Tangara, Tangara cabanisi, t&#x00E1;ngara chiapaneca</taxonkey></keywtax><taxonsys><classsys><classcit><citeinfo><origin>American Ornithologists' Union (AOU) 1998. Check-List of North American Birds. 7th ed., American Ornithologists' Union, Washington D.C., USA</origin><pubdate>No conocido</pubdate><title>No conocido</title><geoform>Mapa</geoform></citeinfo></classcit></classsys><taxonpro>No conocido</taxonpro></taxonsys><taxongen>Aves de M&#x00E9;xico</taxongen><taxoncl><taxonrn>Reino</taxonrn><taxonrv>ANIMALIA</taxonrv><taxoncl><taxonrn>Division</taxonrn><taxonrv>CHORDATA</taxonrv><taxoncl><taxonrn>Clase</taxonrn><taxonrv>AVES</taxonrv><taxoncl><taxonrn>Orden</taxonrn><taxonrv>PASSERIFORMES</taxonrv><taxoncl><taxonrn>Familia</taxonrn><taxonrv>THRAUPIDAE</taxonrv><taxoncl><taxonrn>Genero</taxonrn><taxonrv> Tangara</taxonrv><taxoncl><taxonrn>Especie</taxonrn><taxonrv>Tangara cabanisi</taxonrv><common>t&#x00E1;ngara chiapaneca</common></taxoncl></taxoncl></taxoncl></taxoncl></taxoncl></taxoncl></taxoncl></taxonomy><accconst>Sin restricciones</accconst><useconst>No se permite utilizar estos datos con fines lucrativos y se debe citar la fuente del mapa y a CONABIO. Ver la licencia completa en http://creativecommons.org/licenses/by-nc/2.5/mx/</useconst><browse><browsen>http://www.conabio.gob.mx/informacion/gis/layouts/tang_cabagw.png</browsen><browsed>Mapa ilustrativo de Tangara cabanisi (t&#x00E1;ngara chiapaneca) residencia permanente. Distribuci&#x00F3;n potencial.</browsed><browset>png</browset></browse><native>DesktopGARP v.1.1.3, ArcView v. 3.2 en DELL Dimension, Windows XP</native></idinfo><dataqual><logic>Gabinete</logic><complete>El mapa resume la distribuci&#x00F3;n de cada especie con base modelos cuantitativos del nicho ecol&#x00F3;gico fundamental de cada especie, corridos en el programa desktopGarp v. 1.1.3, utilizando como datos primarios los 453,540 datos georreferenciados provenientes de m&#x00E1;s de 80 fuentes de datos de ejemplares y observacionales ver (Navarro, A.G., A. T. Peterson y A. Gordillo-Mart&#x00ED;nez. 2003. Museums working together: the atlas of the birds of Mexico. Pp. 207-225 In: Collar, N., C. Fisher, and C. Feare (Eds.) Why museums matter: avian archives in an age of extinction. Bulletin British Ornithologists&apos; Club Supplement 123A). Las coberturas digitales ambientales utilizadas en la generaci&#x00F3;n de los modelos fueron 15, de las cuales 4 se derivan del modelo digital de elevaci&#x00F3;n de Hydro-1K y 11 de las climatolog&#x00ED;as de alta resoluci&#x00F3;n producidas en el proyecto WorldClim. Las coberturas ecol&#x00F3;gicas para elaborar modelos incluyeron 12 par&#x00E1;metros topogr&#x00E1;ficos y clim&#x00E1;ticos (temperaturas m&#x00E1;xima, m&#x00ED;nima y promedio; rango diurno de temperatura; elevaci&#x00F3;n; entre otras). Todas las variables fueron remuestreadas a una resoluci&#x00F3;n espacial de 0.1&#x00B0;. Para optimizar la calidad de los modelos, realizamos 100 modelos replicados del nicho para cada especie basados en una selecci&#x00F3;n aleatoria de 50-50 de los puntos de ocurrencia como sets de datos independientes; de esos modelos, se seleccionaron los 10 mejores de acuerdo a Anderson et al. (2003). Este procedimiento se basa en las observaciones de la variabilidad de la calidad y su relaci&#x00F3;n con los errores de omisi&#x00F3;n de &#x00E1;reas ocupadas y comisi&#x00F3;n de sobre predicciones. Esta rutina se denomina &apos;best subsets&apos; y consiste en elegir los modelos que tengan un error menor de 5% en omisi&#x00F3;n con base en los subconjuntos independientes de puntos.</complete><lineage><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>1000000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>Modelo digital de elevaci&#x00F3;n de Hydro-1K: http://edcdaac.usgs.gov/gtopo30/hydro/index.asp</srccontr></srcinfo><srcinfo><srccite><citeinfo><origin>No conocido</origin><pubdate>00000000</pubdate><title>No conocido</title><geoform>No conocido</geoform></citeinfo></srccite><srcscale>1000000</srcscale><typesrc>Digital</typesrc><srctime><timeinfo><sngdate><caldate>00000000</caldate></sngdate></timeinfo><srccurr>No conocido</srccurr></srctime><srccitea>No conocido</srccitea><srccontr>Climatolog&#x00ED;as de alta resoluci&#x00F3;n producidas en el proyecto WorldClim: http://biogeo.berkeley.edu/worldclim/worldclim.htm</srccontr></srcinfo><procstep><procdesc>Debido a que el modelaje involucra la conceptualizaci&#x00F3;n del nicho ecol&#x00F3;gico fundamental y su proyecci&#x00F3;n a la geograf&#x00ED;a, es frecuente encontrar a&#x00FA;n en los modelos &#x00F3;ptimos (best subsets) &#x00E1;reas predichas donde no se encuentra la especie (sobrepredicci&#x00F3;n), las cuales en ocasiones pueden ser ocupadas en realidad por la especie hermana u otras especies.</procdesc><procdate>00000000</procdate></procstep></lineage></dataqual><spdoinfo><direct>Vector</direct><ptvctinf><sdtsterm ><sdtstype>G-polygon</sdtstype><ptvctcnt>37</ptvctcnt></sdtsterm></ptvctinf></spdoinfo><spref><horizsys><geograph><latres>0.0174532925199433</latres><longres>0.0174532925199433</longres><geogunit>Decimal degrees</geogunit></geograph><geodetic><horizdn>WGS84</horizdn><ellips>WGS84</ellips><semiaxis>6378137.000000</semiaxis><denflat>298.257224</denflat></geodetic></horizsys></spref><eainfo><detailed><enttyp><enttypl>TANG_CABAGW.DBF</enttypl><enttypd>Tangara cabanisi Distribuci&#x00F3;n potencial de la especie con base en un modelo de nicho ecol&#x00F3;gico fundamental realizado con DeskTopGARP y editado con base en registros puntuales de presencia.</enttypd><enttypds>No conocido</enttypds></enttyp><attr><attrlabl>Value</attrlabl><attrdef>Num&#x00E9;rico</attrdef><attrdefs>Arc/Info</attrdefs><attrdomv><udom>&#x00C1;rea de distribuci&#x00F3;n potencial de residencia permanente</udom></attrdomv></attr></detailed></eainfo><distinfo><distrib><cntinfo><cntorgp><cntorg>CONABIO</cntorg><cntper>Jose Manuel Davila Rosas</cntper></cntorgp><cntpos>Subdirector de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>D.F.</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>50045012</cntvoice><cntfax>50044931</cntfax><cntemail>jdavila@conabio.gob.mx</cntemail><hours>Lunes a Viernes de las 8 hasta 18 hrs.</hours></cntinfo></distrib><resdesc>tang_cabagw</resdesc><distliab>La Subdirecci&#x00F3;n de Sistemas de Informaci&#x00F3;n Geogr&#x00E1;fica de la CONABIO solo se hace responsable de la informaci&#x00F3;n presentada en el mapa y se deslinda del uso que se le de a la misma.</distliab><stdorder><digform><digtinfo><formname>ESRI Shapefile (SHP)</formname><formverd>199807</formverd><filedec>compactado en ZIP</filedec><transize>1.00</transize></digtinfo><digtopt><onlinopt><computer><networka><networkr> http://www.conabio.gob.mx/informacion/gis/maps/geo/tang_cabagw.zip</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Formato vectorial de almacenamiento de elementos geogr&#x00E1;ficos y sus atributos asociados. </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Google Earth (KML)</formname><formvern>2.2</formvern><filedec>compactado como KMZ</filedec></digtinfo><digtopt><onlinopt><computer><networka><networkr>  http://www.conabio.gob.mx/informacion/explorer/wms/kml?layers=tang_cabagw&amp;mode=download&amp;legend=true</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Los archivos KML representan datos geogr&#x00E1;ficos para Google Earth, a menudo suelen distribuirse comprimidos como KMZ.</accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Servicio de im&#x00E1;genes (WMS)</formname><formvern>1.1.1</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/explorer/wms?Format=image.png&amp;request=GetMap&amp;version=1.1.1&amp;width=800&amp;height=424&amp;srs=EPSG:4326&amp;bbox=-120.0,13.8,-85.1,33.5&amp;layers=tang_cabagw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326). Servicio Web Map Service. Los mapas de datos referenciados espacialmente producidos se generan normalmente en un formato de imagen como PNG,.png o JPEG, pueden se vistos en un SIG </accinstr></onlinopt></digtopt></digform><digform><digtinfo><formname>Mapa digital interactivo</formname><formvern>1.0</formvern></digtinfo><digtopt><onlinopt><computer><networka><networkr>http://www.conabio.gob.mx/informacion/gis/?vns=gis_root/biodiv/distpot/dpaves/dpavpass/tang_cabagw</networkr></networka></computer><accinstr>Coordenadas geogr&#x00E1;ficas WGS84. (EPSG:4326)</accinstr></onlinopt></digtopt></digform><fees>Acceso libre sin ning&#x00FA;n cargo al p&#x00FA;blico en general.</fees></stdorder><techpreq>Tener ArcView, ArcInfo o sistemas compatibles, en caso que existan se pueden visualizar en Google Earth KML y/o conexi&#x00F3;n al servicio WMS.</techpreq></distinfo><metainfo><metd>20100609</metd><metc><cntinfo><cntorgp><cntorg>CONABIO</cntorg><cntper>Correo electr&#x00F3;nico</cntper></cntorgp><cntpos>Rocio L&#x00F3;pez</cntpos><cntaddr><addrtype>mailing and physical address</addrtype><address>Liga Perif&#x00E9;rico Insurgentes Sur Num. 4903 1er piso. Col. Parques del Pedregal. Delg. Tlalpan</address><city>Ciudad de M&#x00E9;xico</city><state>D.F.</state><postal>14010</postal><country>M&#x00E9;xico</country></cntaddr><cntvoice>01 55 5004 5018</cntvoice><cntfax>50044931</cntfax><cntemail>ssig@conabio.gob.mx</cntemail><hours>Lunes a Viernes de 8 a 18 hrs.</hours></cntinfo></metc><metstdn>FGDC Biological Data Profile of the Content Standard for Digital Geospatial Metadata</metstdn><metstdv>FGDC-STD-001.1-1999</metstdv></metainfo></metadata>